/* Class = "NSButtonCell"; title = "Block Push API"; ObjectID = "5cS-y0-x9z"; */
"5cS-y0-x9z.title" = "Block Push API";

/* Class = "NSTextFieldCell"; title = "Prevents the websites from using the Location API."; ObjectID = "BEk-Q3-BRm"; */
"BEk-Q3-BRm.title" = "Prevents the websites from using the Location API.";

/* Class = "NSButtonCell"; title = "Block Java"; ObjectID = "BWM-ra-lQl"; */
"BWM-ra-lQl.title" = "Block Java";

/* Class = "NSButtonCell"; title = "Block WebRTC"; ObjectID = "Hdd-l6-Glu"; */
"Hdd-l6-Glu.title" = "Block WebRTC";

/* Class = "NSButtonCell"; title = "Block Location API"; ObjectID = "bbp-pc-Z4O"; */
"bbp-pc-Z4O.title" = "Block Location API";

/* Class = "NSTextFieldCell"; title = "The API, which is the basis of Java plugins, has serious security issues. Disable such plugins for security purposes. If you decide to use \"Block Java\" option, Javascript will still be enabled."; ObjectID = "dcf-8s-ODS"; */
"dcf-8s-ODS.title" = "The API, which is the basis of Java plugins, has serious security issues. Disable such plugins for security purposes. If you decide to use \"Block Java\" option, Javascript will still be enabled.";

/* Class = "NSTextFieldCell"; title = "It can let others know your real IP address even if you use a proxy or VPN."; ObjectID = "h1O-dC-uE6"; */
"h1O-dC-uE6.title" = "It can let others know your real IP address even if you use a proxy or VPN.";

/* Class = "NSTextFieldCell"; title = "Push API enables servers to send notifications to browsers."; ObjectID = "izD-b0-K12"; */
"izD-b0-K12.title" = "Push API enables servers to send notifications to browsers.";
